
export const techCards = [
  'HTML',
  'CSS',
  'JS',
  'React',
  'Git',
  'Express.js',
  'mongoDB',
];

export const aboutMe = 'Я родился и живу в Саратове, закончил факультет экономики СГУ. У меня есть жена и дочь. Я люблю слушать музыку, а ещё увлекаюсь бегом. Недавно начал кодить. С 2015 года работал в компании «СКБ Контур». После того, как прошёл курс по веб-разработке, начал заниматься фриланс-заказами и ушёл с постоянной работы.';

export const portfolioLinks = [
  {
    title: 'Статичный сайт',
    src: 'https://www.google.com/',
  },
  {
    title: 'Адаптивный сайт',
    src: 'yandex.ru',
  },
  {
    title: 'Одностраничное приложение',
    src: 'yandex.ru',
  },
]
export const errorsTetxt={
  emailConflict: 'Пользователь с данным e-mail уже зарегестрирован.',
  login: 'Неправильная почта или пароль.',
}
